<template>
    <v-container class="main-page-container margin-top-50px">
        <h1>Для инвесторов</h1>
        <p>Для инвесторов: Инвестиционный проект «МОРЕВСТРЕЧ», предлагает до 30% годовых. Предпочтения организациям, работающим в индустрии туризма на территории Сочи. Минимальный вход 100 000 рублей, работаем с юридическими и частными лицами по договору инвестиций. Предусмотрен досрочный, легкий выход из инвестиционного проекта, для этого подаётся предварительная заявка за один месяц.</p>
        <p>Получить подробную информацию можно по телефону <a href="tel:+79857670421">+7 (985) 767-04-21</a></p>
        <p>Или сделйте запрос по E-mail: <a href="mailto:admin@morevstrech.ru">admin@morevstrech.ru</a></p>
        <p>Гарантии и ответственность: Проект «МОРЕВСТРЕЧ» является продуктом команды разработчиков ООО «Циколия». Создание, продвижение и поддержка сайтов, мобильных приложений и программного обеспечения для компаний и госструктур, на протяжении уже более 20 лет. <a href="https://tsikoliya.ru/" target="_blank">www.tsikoliya.ru</a></p>
        <p>С уважением, руководитель проекта «МОРЕВСТРЕЧ» Геннадий Циколия</p>
    </v-container>
</template>

<script>
    export default {
        name: 'ForInvestor'
    }
</script>