<template>
    <v-container class="main-page-container margin-top-50px">
        <h1>Для спонсоров</h1>
        <p><strong>Есть два варианта сотрудничества</strong></p>
        <p><strong>1 вариант.</strong> Вы вносите 100 000 рублей и на три года становитесь нашим Спонсором, не платите за каждый клик при переходе на ваш сайт.</p>
        <p><strong>2 вариант.</strong> Вы платите за каждый клик при переходе на ваш сайт. Примерно как в Яндекс Директ или Google AdWords, цена 10 руб. 1 клик.</p>
        <p>На сайте всегда будет не мение 20 000 анкет активных пользователей. Прогноз заказов, 10-30 в сутки, в зависимости от вида услуг.</p>
        <p>Перечень направлений бизнесов, указанный ниже, является сопутствующим нашему проекту. И мы выберем по одному самому яркому их них для рекламы на нашем проекте «МОРЕВСТРЕЧ». Мы называем вас «Спонсоры». Изготовим красивые баннеры каждому из Спонсоров, кликая на которые посетители будут попадать на вашу страничку на нашем сайте с более подробной информацией о вашем бизнесе. Баннеры будут размещаться между анкетами и мимо ни кто не пройдёт! Таким образом трафик посетителей сайта знакомств будет конвертироваться в клиенты Спонсоров.</p>
    </v-container>
</template>

<script>
    export default {
        name: 'ForSponsor'
    }
</script>