<template>
    <v-container class="main-page-container margin-top-50px">
        <h1>Партнёрство</h1>
        <p>Зарабатывайте вместе с нами! Проект МОРЕВСТРЕЧ может приносить вам пассивный доход. Регистрируйтесь. В личном кабинете получайте свою реферальную ссылку и приглашайте по ней знакомых и друзей на сайт https://morevstrech.ru. Вам автоматически будут начисляться 5% бонусов со всех пополнений баланса приглашённых вами пользователей.</p>
    </v-container>
</template>

<script>
    export default {
        name: 'Partners'
    }
</script>